[
    {
        "name": "CalendarApp",
        "description": "Aplicación realizada con React para el FrontEnd junto con react-big-calendar component y NodeJs para el Backend.",
        "deployPage": "https://mern-calendar-ozmh.herokuapp.com/",
        "repository": "https://github.com/OsirisMH/react-calendar-app",
        "background": "./CalendarApp.PNG",
        "technologies": ["react, node, css, html"]
    },
    {
        "name": "JournalApp",
        "description": "Officia cupidatat cillum ut dolore aute incididunt nisi est amet minim nostrud in dolor. Tempor fugiat enim voluptate do veniam esse quis proident eu laborum do. Duis velit duis exercitation nulla qui do anim. Proident fugiat labore aliqua occaecat deserunt sunt elit quis veniam irure laborum. Aliqua voluptate laborum nulla sint velit pariatur esse velit adipisicing. Nulla exercitation esse et Lorem proident voluptate quis labore. Do reprehenderit ex dolor tempor fugiat excepteur eiusmod velit elit anim elit cupidatat aliqua aliquip.",
        "deployPage": null,
        "repository": "https://github.com/OsirisMH/react-journal-app",
        "background": "./JournalApp.PNG",
        "technologies": ["react, node, css, html"]
    },
    {
        "name": "GifExpertApp",
        "description": "Amet quis proident ut occaecat proident eiusmod magna tempor laborum reprehenderit minim. Commodo eu do nulla adipisicing id. Laboris quis culpa ut ea cillum eiusmod.",
        "deployPage": "https://osirismh.github.io/react-gifexpertapp/",
        "repository": "https://github.com/OsirisMH/react-gifexpertapp",
        "background": "./GifExpertApp.PNG",
        "technologies": ["react, node, css, html"]
    },
    {
        "name": "ServantsApp",
        "description": "Eu enim quis proident ex et minim veniam laborum anim. Duis anim do exercitation adipisicing pariatur commodo consectetur nostrud excepteur velit reprehenderit deserunt. Occaecat adipisicing et consectetur reprehenderit aute. Proident exercitation aliqua proident est.",
        "deployPage": "https://osirismh.github.io/react-servants-app/",
        "repository": "https://github.com/OsirisMH/react-servants-app",
        "background": "./ServantsApp.PNG",
        "technologies": ["react, node, css, html"]
    }
]